tgtoken = ""

ElitTrade = [
"ElitTrade",
"Уксус винный",
"Соус крем-бальзамический",
"Бекон с/к",
"Желток жидкий",
"Креметта",
"Филе тунца с/м 50+ калибр",
"Сыр маскарпоне Бонфесто",
"Говядина кострец",
"Сыр маскарпоне Бонфесто",
"Семга с/м",
"Печенье Савоярди",
"Лангустин L1",
"Желатин",
"Филе бедра курицы",
"Сыр Пармезан",
"Чука",
"Соус сладкий чили",
"Соус соевый",
"Шпинат с/м листовой",
"Телятина розовая с/м",
"Ореховый соус",
"Тунец в с/с",
"Филе куриное",
"Масло растительное",
"Клубника с/м",
"Майонез Хелманс",
#"Сливки кокосовые",
"Горчица зерновая",
"Свиная шея",
"Брусника с/м",
"Масло сливочное",
"Томаты вяленые",
"Перец черный горошек", ]  # Мясо,рыба,морепродукты, сыры,соуса,орехи,овощи с/м	
Armia5 = [
"Armia5",
"Сливки БМК 33%",
"Сыр Пармезан PARME",
"Маринованный имбирь розовый",
"Брусника с/м",
"Тунец в с/с",
"Брокколи с/м",
"Семга с/м ТРИМ-D",
"Молоко БМК 2.5%",
"Куриное филе ",
"Куриное филе бедра",
"Анчоусы",]  # Сливки 33% БМК Экзотика/чего нету в Элиттрейде	
DemetraFresh = []  # Зелень/фрукты/овощи	
IPKulikov = []  # Базилик,руккола,мята	
Beloreche = ['Beloreche', "Яйцо С0"]  # Яйцо С0,сосиски куриные	
MamaFerma = [
"MamaFerma",
"Моцарелла",
"Халуми",]  # Моцарелла живая, страчателла, халлуми	
Arzu = [
"Arzu",
"Рис кг ",
"Макароны",
"Гречка",
"Цукини ",
"Баклажан",
"Перец болгарский",
"Лук репчатый",
"Лук красный",
"Морковь",
"Черри",
"Чеснок",
"Окорок ",
"Груша",
"Шампиньоны",
"Мед цветочный",
"Картофель",
"Соль Усольская",
"Соль морская",
"Крупа Манная",
"Сахар",
"Кофе",
"Чай в пакетиках",
"Лимонная кислота",
"овсянка",
"Перец Чили острый",
"Гранатовый сок",
"Капуста б/к",
"Тимьян",
"Розмарин",
"Лук зеленый",
"Укроп",
"Петрушка",
"",
]  # Овоощи/фрукты/Бакалея	
OOONDN = ['OOONDN','Кедровый Орех', 'Орех Кедровый']  # Орех Кедровый	
TruFru = ['TruFru','Руккола', 'Базилик', 'Вешенки','Яйцо перепелиное','Шпинат свежий кг', 'Картофель бэби', '']  # Зелень/микрозелень/китайская зелень	
OMKIrk =['OMKIrk', "Бастурма"]  # Бастурма	
Hozi = []  # Хозы для кухни	
SyrovarIrk = [
'SyrovarIrk',
"Сыр Горгонзола",
"Козий сыр",
"Скаморца копченая",]  # Моцарелла живая, страчателла, гарганзола	
MorskoiIP = ['MorskoiIP', "Страчетелла"] # Контакты 89025781856 Морской А.Н. ИП